Repository: pi-module/plans
Catalog: locale/*/default.po
Languages: fa

source: Free
fa: رایگان

source: Contact
fa: تماس بگیرید

source: Adaptive
fa: توافقی

source: Unlimited
fa: دائمی

source: 15 days
fa: ۱۵ روزه

source: 1 month
fa: ۱ ماه

source: 2 months
fa: ۲ ماه

source: 3 months
fa: ۳ ماه

source: 4 months
fa: ۴ ماه

source: 5 months
fa: ۵ ماه

source: 6 months
fa: ۶ ماه

source: 12 months
fa: ۱۲ ماه

source: Manual
fa: دستی

source: Role
fa: تقش

source: Credit
fa: اعتبار

source: Module
fa: ماژول

source: Order
fa: سفارش

source: Category data saved successfully.
fa: اطلاعات شاخه به موفقیت ذخیره شد

source: Add category
fa: شاخه جدید

source: Plan data saved successfully.
fa: اطلاعات پلن با موفقیت ذخیره شد

source: Add plan
fa: پلن جدید

source: So sorry, At this moment order is inactive
fa: متاسفانه در این لحظه امکان ثبت سفارش وجود ندارد

source: You need select plan
fa: لطفا یک پلن انتخاب کنید

source: Order module not installed
fa: ماژول سفارش نصب نشده است

source: Title
fa: عنوان

source: Status
fa: وضعیت

source: Published
fa: منتشر شده

source: Pending review
fa: در انتظار تایید

source: Draft
fa: پیش نویس

source: Private
fa: خصوصی

source: Submit
fa: ارسال

source: Add role : %s
fa: اختصاص نقش : %s

source: Update user credit
fa: به روز رسانی اعتبار مالی ( کریدیت ) کاربر

source: Category
fa: شاخه

source: Type
fa: نوع

source: Use it when you select module type
fa: وقتی نوع ماژول را انتخاب می کنید از این گزینه استفاده کنید

source: Order view
fa: نمایش سفارش

source: Price options
fa: گزینه های قیمت

source: Price
fa: قیمت

source: Vat
fa: مالیات

source: Please put vat as true price or leave it empty for set 0
fa: لطفا مالیات را به صورت یک قیمت صحیح وارد فرمایید یا آن را خالی رهاکنید تا ۰ تنظیم شود

source: Period
fa: دوره

source: Unlimited (Hide time)
fa: دائمی ( مخفی کردن زمان )

source: Description options
fa: توضیحات

source: Description 1
fa: توضیحات ۱

source: Description 2
fa: توضیحات ۲

source: Description 3
fa: توضیحات ۳

source: Description 4
fa: توضیحات ۴

source: Description 5
fa: توضیحات ۵

source: Description 6
fa: توضیحات ۶

source: Description 7
fa: توضیحات ۷

source: Description 8
fa: توضیحات ۸

source: Description 9
fa: توضیحات ۹

source: Description 10
fa: توضیحات ۱۰

source: Description 11
fa: توضیحات ۱۱

source: Description 12
fa: توضیحات ۱۲

source: Description 13
fa: توضیحات ۱۳

source: Description 14
fa: توضیحات ۱۴

source: Description 15
fa: توضیحات ۱۵

source: Extra order
fa: اطلاعات اضافی سفارش

source: Order button title
fa: عنوان دکمه سفارش

source: Order url
fa: لینک سفارش

source: If set it, when click on order button, this link will be open
fa: اگر این لینک تنظیم شود، با کلیک بر روی دکمه سفارش این لینک باز خواهد شد

source: Extra link
fa: لینک اضافی

source: Link title
fa: عنوان لینک

source: Link url
fa: آدرس لینک

source: Design options
fa: گزینه های طراحی

source: Icon
fa: آیمن

source: Use fontawesome.io icons, and set icon name like fa-home
fa: استفاده از آیکن های fontawesome.io، نام آیکن را تنظیم نمایید ، مثال : fa-home

source: Color
fa: رنگ

source: Use google design standard
fa: از استاندارد طراحی متریال دیزاین گوگل استفاده می شود

source: List of all categories
fa: فهرست تمام شاخه ها

source: ID
fa: شناسه

source: Action
fa: عملکرد

source: View
fa: نمایش

source: Edit
fa: ویرایش

source: List of all orders
fa: فهرست تمام سفارش ها

source: Name
fa: نام

source: Plan
fa: پلن

source: Close
fa: بستن

source: List of all plans
fa: فهرست پلن ها

source: Main plans
fa: پلن های اصلی

source: Your select plan
fa: پلن انتخابی شما

source: Your bought plan need manual setup by admin, we will work on it and after finish setup make contact to you
fa: پلن خریداری شده توسط شما نیازمند راه اندازی دستی توسط مدیر سیستم است، ما در حال راه اندازی آن هستیم و بعد از راه اندازی با شما تماس میگیریم.

source: We active your user account access on <strong>%s</strong> group / role, Now you can use all new features
fa: ما دسترسی کاربری شما را در گروه <strong>%s</strong> فعال کردیم، شما میتوانید از تمام امکانات جدید یاین دسترسی استفاده نمایید.

source: We update automatic your credit, you can use it now
fa: ما به صورت خودکار اعتبار شما را در وب سایت افزایش داده ایم، هم اکنون می توانید از آن استفاده نمایید
